[
  {
    "cover": "cancer.png",
    "title": "预防癌症",
    "content": "<h4>1. 保持健康的体重</h4><p>尽可能减轻体重，但不要让自己体重过轻。如何判断自己的体重是否标准？BMI指数是用于衡量超重与肥胖的一个重要指标。</p><br/><h4>2. 适度运动</h4><p>适度运动因个体健康状况、年龄和偏好而异，但对一个健康成人来说，至少每周150分钟中等强度有氧运动🏊</p><br/><h4>3. 饮食富含全谷物、蔬菜、水果和豆类</h4><p>我国新版居民膳食指南建议，每人每天应摄入：</p><br/><ul><li>蔬菜300~500克</li><li>水果200~350克</li><li>谷类200~300克</li><li>含全谷和杂豆50~150克</li></ul><br/><h4>4. 限制食用“快餐”和其他高脂、高淀粉、高糖等超加工食品</h4><p>指那些经过深度加工和工业化处理的食品。这食品通常含有大量的添加剂、化学成分和精制的原材料，营养价值低。</p><br/><h4>5. 限制食用红肉和加工肉</h4><p>国际癌症研究机构(IARC)发布的告称，每天食用100克以上的红肉会增加17%的患癌风险;最好每周摄入不超过500克，可以用白肉等代替部分红肉。</p><br/><h4>6. 限制饮用含糖饮料</h4><p>每天的糖摄入量限制在总能量摄入的10%以内，大概在50克左右。但对儿童来说，最好控制在5%以下购买食物时看清食品标签上糖的位置。如果白糖、砂糖、蔗糖、果糖、葡萄糖等字眼很靠前，就要少买。</p><br/><h4>7. 限制饮酒</h4><p>饮酒没有所谓的安全值，每一滴酒都会对身体造成伤害。中国营养专家建议成年男性一天摄入酒精（乙醇）量不超过25克，女性不超过15克。儿童、青少年、孕妇、哺乳期妈妈则不要饮酒。</p><br/><h4>8. 尽量母乳喂养婴儿</h4><p>研究表明母乳喂养6个月及以上，能使儿童患上白血病的风险降低19%。世卫组织推荐母乳喂养至少持续前6个月。如果有条件，可以喂养到2岁以上。</p><br/><h4>9. 预防癌症</h4><p>当然除了保持以上8个好习惯，想要防癌，还要注意及时筛查，定期体检。早预防早发现，才能真正早日远离癌症。</p><br/>",
    "video": "cancer.mp4"
  },
  {
    "cover": "information1.png",
    "title": "预防高血压",
    "content": "<h4>1. 限制钠盐摄入</h4><p>高盐饮食显著增加高血压患病风险，成人每天食盐摄入量不超过5克</p><br/><h4>2. 减轻体重</h4><p>超重和肥胖是高血压的高危因素建议将体重控制在BMI指数18.5-24.0之间</p><br/><h4>3. 适量运动</h4><p>运动可降低交感活性、缓解紧张情绪、减轻体重，降低高血压发生风险。</p><br/><h4>4. 戒烟</h4><p>吸烟可增加心脑血管病风险，建议戒烟。</p><br/><h4>5. 戒酒</h4><p>大量饮酒使血压升高，不饮酒对健康最有益。</p><br/><h4>6. 保持心理平衡</h4><p>长期精神紧张或焦虑、抑郁状态可增加高血压的患病风险。应保持积极乐观的心态，避免负面情绪。</p><br/>",
    "video": "information1.mp4"
  },
  {
    "cover": "i2.png",
    "title": "预防关节炎",
    "content": "<h4>1. 保持健康体重</h4><p>肥胖是关节炎的一个风险因素，因为它增加了关节的负担。</p><br/><h4>2. 进行适度的运动</h4><p>定期参加适度的运动可以增强肌肉和韧带的支持，减少关节的应力。</p><br/><h4>3. 避免过度使用关节</h4><p>避免长时间保持同一姿势或进行重复性的运动，特别是对于容易受伤的关节。</p><br/><h4>4. 维持良好的姿势</h4><p>保持正确的姿势可以减少关节的应力和不必要的压力。</p><br/><h4>5. 避免关节损伤</h4><p>注意安全，避免关节受伤。在进行体育活动或其他活动时，使用适当的保护装备，如护膝、护腕等。</p><br/><h4>6. 维持健康饮食</h4><p>均衡饮食对关节健康至关重要。</p><br/><h4>7. 定期体检</h4><p>定期进行身体检查，包括关节健康检查。早期发现和治疗关节问题可以减少关节炎的风险。</p><br/>",
    "video": "i2.mp4"
  },
  {
    "cover": "i3.png",
    "title": "预防冠心病",
    "content": "<h4>1. 饮食合理</h4><p>避免暴饮暴食，少吃油脂，少吃含胆固醇高的动物内脏;</p><br/><h4>2. 禁烟限酒</h4><p>少吃盐，多吃蔬菜和豆制品;</p><br/><h4>3. 避免情绪激动</h4><p>自我调节工作压力，劳逸结合，适当进行体育运动，减轻体重;</p><br/><h4>4. 高血压人群</h4><p>应早晚检测血压，在医生的指导下,将血压维持在合理水平;</p><br/><h4>5. 糖尿病人群</h4><p>应控制主食和甜食的摄入，增加杂粮和蔬菜、豆制品的摄入;</p><br/><h4>6. 定期体检</h4><p>以便早期干预危险因素。</p><br/>",
    "video": "i3.mp4"
  },
  {
    "cover": "i4.png",
    "title": "预防颈椎病",
    "content": "<h4>改善脊柱健康，从正确的生活姿势开始：</h4><h4>1.正确的睡姿</h4><p>平躺时最好在腿部垫一个小枕头，让腿部保持一定的弯曲度；侧卧时头较肩部微微向后，双髋及双膝自然弯曲，肌肉放松。</p><br/><h4>2.正确的坐姿</h4><p>腰后放靠枕，不要斜靠椅背，挺胸抬头，坐直坐正。</p><br/><h4>3.正确的搬运姿势</h4><p>搬重物时蹲下提起物品，不要弯腰搬运，将搬运物体靠近身体并尽量放低。</p><br/><h4>4.加强核心肌肉</h4><p>核心肌肉是指腹部，背部和臀部的肌肉群。加强这些肌肉可以提高腰部和脊柱的稳定性，减轻脊柱的压力。</p><br/><h4>5.保持适当的体重</h4><p>过重会使脊柱承受过多的压力，导致疼痛和不适。适当控制体重有助于保脊柱健康。</p><br/><h4>6.进行适当的锻炼</h4><p>适当的锻炼可以增强脊柱的稳定性和灵活性，并改善血液循环。推荐进行低冲击力的运动，如游泳、瑜伽和散步等。</p><br/><p>除了日常姿势、生活习惯要注意以外，家里睡得床垫也要选择符合身体需求的。比如你已经开始脊椎不适，就不要睡偏软以及过硬的床垫，选择一款睡感偏硬或者适中的床垫很重要。足够的支撑力，加恰恰好的柔软，可以帮你的脊椎缓解压力，得到放松，对身体有益，也能睡个好觉。</p><br/><p>重视脊柱健康不分年龄，选择正确的姿势，养成良好的习惯，从你从我从大家做起~</p><br/>",
    "video": "i4.mp4"
  },
  {
    "cover": "i5.png",
    "title": "预防脑卒中",
    "content": "<h4>预防中风先从防“五高”开始</h4><p>“五高”指高血压、高血脂、高血糖、高血黏稠度、高血尿酸。</p><br/><h4>1.科学运动</h4><p>选择一种适合自己体能、年龄、兴趣的运动，以免造成运动伤害。运动要持之以恒</p><br/><h4>2.节制饮食</h4><p>定时定量，不要吃得太饱和过咸，少吃肥肉、辣椒、生葱、大蒜等肥甘厚味和辛辣刺激之品，多吃一些新鲜水果、蔬菜。老年人的肠胃功能较差，平日饮食，应以较易消化的食物为主，减少高胆固醇、高糖、高盐饮食的摄入。</p><br/><h4>3.控制情绪</h4><p>避免过度紧张与疲劳，要保持愉快心情，稳定情绪。尤其是高血压、高血脂、冠心病患者。</p><br/><h4>4.充足睡眠</h4><p>充足的睡眠，能使大脑得到充分休息，改善脑部血液循环。但不要睡眠过多，且避免夜间突然起身。</p><br/><h4>5.防止过冷过热</h4><p>冬夏季中风发病率、死亡率较高，这是因为低温与高温都会引起体内环境改变，血管调节功能障碍。</p><br/>",
    "video": "i5.mp4"
  },
  {
    "cover": "i6.png",
    "title": "陪诊流程",
    "content": "<h4>第一步:就诊前询问客户基本情况</h4><p>在陪诊服务开始之前，陪诊师需要与客户进行沟通，了解客户的基本情况，包括姓名、年龄、病情、是否行动不便、是否有家人陪同等信息。</p><br/><h4>第二步:进行陪诊行程规划</h4><p>在了解客户的基本情况和需求之后，陪诊师需要进行陪诊行程规划，制定出详细的陪诊方案和计划。</p><br/><h4>第三步:陪诊当天准时与客户在约定地点见面</h4><p>在陪诊当天，陪诊师需要准时与客户在约定地点见面，确保按照陪诊计划进行服务。</p><br/><h4>第四步: (协助) 挂号</h4><p>在陪诊开始之前，陪诊师需要代替或协助客户进行挂号手续。如果客户已经提前完成了挂号手续，陪诊师就需要核对挂号信息，确保挂号无误。</p><br/><h4>第五步: 取号排队候诊</h4><p>陪诊师协助客户取号排队，让客户在休息区座椅上休息。取号时，陪诊师应确认就诊科室、医生、就诊时间等信息是否正确</p><br/><h4>第六步:在诊室内协助沟通、记录重要医嘱</h4><p>陪诊师应协助客户与医生进行沟通，记录医生的诊断意见、处方药品及用量等重要医嘱，并在需要的情况下向医生提问、确认或反馈客户的疑问。</p><br/><h4>第七步:代排队协助缴费</h4><p>陪诊师需要协助客户进行缴费排队。在缴费过程中，陪诊师应该仔细核对每项费用的明细，确保无误。</p><br/><h4>第八步:代排队取药、取报告复印病例、协助办理报销手续</h4><p>陪诊师可以在这个环节代为排队取药、取报告，为客户减轻负担。有些病例需要复印，陪诊师也可以代为复印并整理好病历资料，以便后续的诊疗。</p><br/><h4>第九步:完成陪诊服务订单并向客户确认服务完成的反馈</h4><p>客户在完成陪诊服务后，由陪诊师送客户到最近的车站，或交接给其家人，并把陪诊过程中的一些情况 (包括检查情况、医嘱等) 转述给其家人。另外陪诊师需要向客户确认服务完成的反馈。</p><br/>",
    "video": "i6.mp4"
  },
  {
    "cover": "i7.png",
    "title": "糖尿病防治宣传",
    "content": "<h4>1.调节饮食</h4><p>少吃米面主食，多吃全谷杂粮、蔬菜。主食可以选择一些糙米。而不是精米或者精面粉。少吃辛辣利激生冷的食物。最好只吃到七八分饱。合理均衡饮食，规律营养进餐。</p><br/><h4>2.坚持锻炼</h4><p>每天抽出半小时时间运动，可以慢跑、快走、做健身操等等。饭后要多出去走走，避免久坐。久坐容易导致肥胖，增加患糖尿病的风险。据某些调查发现，运动可以激发胰岛细胞的活性，并且适当运动有助于改善血脂水平和心血管功能。</p><br/><h4>3.充足睡眠</h4><p>睡眠对于人体健康非常重要。保证充足的睡眠有利于人体系统的正常运转。长期熬夜大大影响身体健康并且会降低胰岛素的敏感性，增加糖尿病的患病几率。</p><br/><h4>4.戒烟少酒</h4><p>酒精伤肝，很容易损伤胰腺导致人体消化功能受损糖类和脂肪代谢出现障碍。抽烟容易引发心血管疾病呼吸道和消化道疾病，从而降低胰岛素敏感性，导致糖尿病的发生。</p><br/><h4>5.调节情绪</h4><p>心态要平和，积极乐观。长时间压抑紧张会导致内分沈素乱，使胰岛素的分泌受到影响。并诱发或加重糖尿病。</p><br/><h4>6.定期检查</h4><p>定期的血糖检查对于肥胖或者有糖尿病家族史等糖尿病的高风险患者来说非常重要。无论是糖尿病高发人群还是普通人群，定期的检查血糖都是预防糖尿病的重要手段。</p><br/>",
    "video": "i7.mp4"
  },
  {
    "cover": "i8.png",
    "title": "心理健康小贴士",
    "content": "<h4>1.孤独感</h4><p>很多老年人因为与外界的交流日益减少，子女又不常在身边陪伴，难免会感到孤独无助，久而久之便会出现负面情绪。</p><br/><h4>2.抑郁</h4><p>由于社交圈子缩小和缺失自我价值感，再加上身体机能的明显衰退，恐惧疾病和死亡，自觉无用，从而诱发抑郁情绪。这种状态严重时会导致食欲不振、失眠、精神萎靡、轻生行为、过激行为等反应。</p><br/><h4>3.被遗弃感</h4><p>随着老年人退休、丧偶、与子女分居等原因，觉得自己不再被子女、家庭和社会所需要，不被重视，被所有人抛弃，从而丧失自我价值感，就会产生消极情绪。</p><br/><h4>4.社会角色转变</h4><p>老年人退休后，不适应社会角色的转变、生活方式的变化以及生活环境的变化，不可避免地会产生落差感，容易导致心理问题。</p><br/><h4>如何干预与预防</h4><p>1给予情感支持：子女或照护人员需要积极与老年人沟通交流，关注他们的情感需求，倾听他们的心声，让他们感受到关爱与温暖，增强他们的自信心和安全感。</p><br/><p>2积极参与社交活动：积极参与社交活动，比如社区文化活动、健身、旅游、老年兴趣班等等，扩大社交圈，增强社交技能。不仅能够丰富老年人的精神生活，还可以促进他们的身心健康，减少孤独感和被遗弃感。</p><br/><p>3定期开展心理疏导：定期开展心理健康评估及心理疏导，及时发现老年人的心理问题，了解他们的心理困境，从而帮助缓解消除负面情绪，保持良好的心态。</p><br/>",
    "video": "i8.mp4"
  },
  {
    "cover": "i9.png",
    "title": "养生小贴士",
    "content": "<p>上了年纪，很多事情就会力不从心。年轻的时候，做任何事都觉得精力充沛，一旦上了年纪，身体各个机能下降，营养跟不上，无法吸收等，就容易出现各种问题，比如三高、体质变弱、记忆力衰退等等！</p><br/><h4>中老年人养生小秘诀</h4><p>1、保持乐观心态，维持情绪稳定</p><br/><p>2、保证充足睡眠，日常生活有规律，按时起床，按时入睡</p><br/><p>3、积极参加社会活动，结识朋友，可以锻炼身体，使心情愉悦，避免孤独</p><br/><p>4、多学习，坚持读书、看报、绘画、下棋等，保持大脑活力，并培养多种兴趣爱好，在学习中充实自己。</p><br/><p>5、参加户外活动。多做一些户外运动，晒晒太阳，以促进钙的吸收，预防骨质疏松。</p><br/>",
    "video": "i9.mp4"
  },
  {
    "cover": "i10.png",
    "title": "预防猝死",
    "content": "<h4>远离猝死诱因</h4><p>诸如精神紧张、剧烈运动、过度疲劳、暴饮暴食、轻微外力作用、感染、过热过冷等。</p><br/><h4>改变不良工作习惯</h4><p>少熬夜、不过劳，保障睡眠充足。</p><br/><h4>定期运动</h4><p>增强心肺功能，改善身体机能。</p><br/><h4>健康饮食</h4><p>戒烟戒酒、饮食清淡、低油低脂，多食用绿色蔬菜、水果。</p><br/><h4>学会释放情绪</h4><p>培养自身爱好，压力来临时，找到释放途径。</p><br/><h4>保持乐观心态</h4><p>减轻烦恼，避免焦虑。</p><br/><h4>随身携带药品</h4><p>心脑血管病患者要遵医嘱按时服药。此外，冠心病病人最好随身携带硝酸甘油、速效救心丸等急救用药。</p><br/><h4>定期体检</h4><p>预防大于治疗。</p><br/>",
    "video": "i10.mp4"
  },
  {
    "cover": "i11.png",
    "title": "疾病预防小常识",
    "content": "<h4>科学佩戴口罩</h4><p>感染者佩戴口罩可以阻挡病毒在空气中的散播，健康人群佩戴口罩能够减少病毒的吸入。</p><br/><h4>勤洗手注意卫生</h4><p>手是发生传染病交叉感染的重要媒介，注意手卫生是防止病原体通过接触途径传播的重要措施。外出回家后、饭前便后、接触眼、口、鼻前均要洗手。</p><br/><h4>勤通风换气</h4><p>通风换气是稀释室内病原体浓度的简单、方便、经济措施。即使是寒冷天气也尽可能每日通风2-3次，每次不少于30分钟。</p><br/><h4>增强机体免疫力</h4><p>在日常生活中，平衡膳食,足量饮水,作息规律,保障睡眠,坚持适当的体育锻炼，从而增强机体免疫力和抵抗力,也可在一定程度上预防流感等呼吸道传染病。</p><br/><h4>遵守呼吸礼仪</h4><p>当要咳嗽或打喷嚏时,头应远离他人,背对他人,保持足够的社交距离以防止对周围人传播感染。</p><br/><h4>积极接种疫苗</h4><p>接种疫苗是预防疾病最经济、最有效的手段。对于有疫苗预防的呼吸道疾病，符合接种条件的人群应积极接种相应疫苗(如流感疫苗、肺炎疫苗、水痘疫苗等)。</p><br/>",
    "video": "i11.mp4"
  },
  {
    "cover": "i12.png",
    "title": "预防食物中毒",
    "content": "<h4>1.保持清洁</h4><p>保持厨房、餐具、炊具、蔬菜、水果等食品的清洁卫生，以避免细菌、病毒的污染。这是保障食品安全的基本原则之一。</p><br/><h4>2.选择新鲜和安全的食品</h4><p>不要购买过期或没有质量保障的食品，尽量选择新鲜、卫生的食物。</p><br/><h4>3.彻底烹饪食物</h4><p>确保食物煮熟、烧透，以杀灭细菌和病毒，提高食品的安全性。</p><br/><h4>4.合理储存食品</h4><p>将食物储存在适当的温度下避免细菌的滋生和传播。同时，避免将生食和熟食混放，以防止交叉污染</p><br/><h4>5.饮用安全的水</h4><p>选择安全的饮用水源，避免饮用未经处理或来源不明的水。</p><br/><h4>6.避免过度使用化学添加剂</h4><p>选择天然、无添加的食品，并阅读食品标签，了解食品的成分和添加剂使用情况。</p><br/><h4>7.定期检查厨房卫生</h4><p>保持厨房的清洁和卫生定期清洁厨房表面、炊具和餐具，并避免使用污秽的布或海绵擦拭。</p><br/><h4>8.学习食品安全知识</h4><p>不断学习和了解食品安全知识，关注食品安全新闻和警报，以便及时了解和应对食品安全问题。</p><br/><h4>9.注意个人卫生</h4><p>保持双手清洁并用流动水彻底洗手，避免使用脏手或未洗净的器具接触食物。在咳嗽、打喷嚏或上厕所后要特别注意洗手。</p><br/><h4>10.保持环境卫生</h4><p>避免昆虫、鼠类等动物接触食物，定期清理厨房和食品储存区域。</p><br/>",
    "video": "i12.mp4"
  }
]
